
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Respuesta automática)";

/* No comment provided by engineer. */
"Centered" = "Centrado";

/* Message Display Options advanced preferences label */
"Messages" = "Mensajes";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Open Image" = "Abrir imagen";

/* Title for the sample conversation */
"Sample Conversation" = "Conversación de muestra";

/* No comment provided by engineer. */
"Save Image As" = "Guardar imagen como...";

/* No comment provided by engineer. */
"Tiled" = "En mosaico";
